/* exercise */
"Burpee" = "Burpee";

/* mark as finished */
"Done" = "Done";

/* invitation to exercise */
"Get Fit" = "Get Fit";

/* invitation */
"Get Started" = "Get Started";

/* view user activity */
"History" = "History";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start exercise" = "Start exercise";

/* exercise */
"Step Up" = "Step Up";

/* yoga stretch */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Welcome";

